const questions = [
  {
    questionId: 1,
    question: 'Сколько вам лет?',
    options:
      [
        'Нужны средства для ребёнка младше 10 лет',
        'Мне меньше 25 лет',
        'От 25 до 35 лет',
        'От 35 до 45 лет',
        'Мне больше 45 лет',
      ]
  },
  {
    questionId: 2,
    question: 'Какой у вас тип кожи?',
    options:
      [
        'Сухая',
        'Нормальная',
        'Комбинировання',
        'Жирная',
      ]
  },
  {
    questionId: 3,
    question: 'Беспокоят ли воспаления на лице?',
    options:
      [
        'Да',
        'Нет',
        'Иногда',
      ]
  },
];

export { questions };
